
/* Class = "NSButtonCell"; title = "Επίτρεψη Πρόσβασης"; ObjectID = "48"; */
"48.title" = "Επίτρεψη Πρόσβασης";

/* Class = "NSTextFieldCell"; title = "Πληροφορίες για την τρέχουσα κατάσταση θα πηγαίνουν εδώ"; ObjectID = "49"; */
"49.title" = "Πληροφορίες για την τρέχουσα κατάσταση θα πηγαίνουν εδώ";

/* Class = "NSTextFieldCell"; title = "Για να συνδεθείτε στο Facebook Chat, πρέπει να δώσετε πρόσβαση στο Adium. Μια ασφαλής οθόνη σύνδεσης θα εμφανιστεί όταν πατήσετε στην Επίτρεψη Πρόσβασης"; ObjectID = "50"; */
"50.title" = "Για να συνδεθείτε στο Facebook Chat, πρέπει να δώσετε πρόσβαση στο Adium. Μια ασφαλής οθόνη σύνδεσης θα εμφανιστεί όταν πατήσετε στην Επίτρεψη Πρόσβασης";
